
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Längd:";

/* Class = "NSBox"; title = "Allowed Characters"; ObjectID = "332"; */
"332.title" = "Tillåtna tecken";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Egenvalda";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Använd lösenord";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Kopiera lösenord till urklipp";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Avbryt";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropi:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bitar";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Spara som standardinställning";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Använd standardinställning bara för valt konto";

/* Passphrase UI elements */
"PP-bx.title" = "Lösenordsfras-alternativ";
"PP-c1c.title" = "Inled ord med versal";
"PP-c2c.title" = "Inkludera siffror mellan ord";
"PP-c3c.title" = "Separator:";
"PP-i1.title" = "Bindestreck (-)";
"PP-i2.title" = "Mellanslag";
"PP-i3.title" = "Punkt (.)";
"PP-i4.title" = "Understreck (_)";
"PP-i5.title" = "Komma (,)";
"PP-i6.title" = "Inget";
"PP-mc.ibShadowedLabels[0]" = "Lösenord";
"PP-mc.ibShadowedLabels[1]" = "Lösenordsfras";
"PP-wlc.title" = "Ord:";
